Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Oeuvres1_bpt6k9905809_corrected_numb_align_l.tmx
Source language: frm
Languages: fr

source: C’eſt luy mettre moy-meſme un poignard dans le ſein.
fr: C’est lui mettre moi-même un poignard dans le sein.

source: Et pourquoy donc en faire éclater le deſſein?
fr: Et pourquoi donc en faire éclater le dessein?

source: Que ne conſultiez-vous tantoſt voſtre foibleſſe?
fr: Que ne consultiez-vous tantôt votre faiblesse?

source: Je t’entens. Mais excuſe un reſte de tendreſſe.
fr: Je t’entends. Mais excuse un reste de tendresse.

source: Crains-tu pour ma colere un ſi foible combat?
fr: Crains-tu pour ma colère un si faible combat?

source: D’un amour qui s’eſteint c’eſt le dernier éclat.
fr: D’un amour qui s’éteint c’est le dernier éclat.

source: Allons. A tes conſeils, Phœnix, je m’abandonne
fr: Allons. À tes conseils, Phœnix, je m’abandonne

source: Faut-il livrer ſon Fils? Faut-il voir Hermione?
fr: Faut-il livrer son Fils? Faut-il voir Hermione?

source: Oüy, voyez-la, Seigneur, & par des vœux ſoûmis
fr: Oui, voyez-la, Seigneur, et par des vœux soumis

source: Proteſtez luy...
fr: Protestez-lui…

source: Faiſons tout ce que j’ay promis.
fr: Faisons tout ce que j’ai promis.

source: MOderez donc, Seigneur, cette fureur extréme.
fr: Modérez donc, Seigneur, cette fureur extrême.

source: Je ne vous connoy plus. Vous n’eſtes plus vous-meſme.
fr: Je ne vous connais plus. Vous n’êtes plus vous-même.

source: Non, tes conſeils ne ſont plus de ſaiſon,
fr: Non, tes conseils ne sont plus de saison,

source: Pylade, je ſuis las d’écouter la raiſon.
fr: Pylade, je suis las d’écouter la raison.

source: C’eſt traiſner trop long-temps ma vie & mon ſupplice.
fr: C’est traîner trop longtemps ma vie et mon supplice.

source: Il faut que je l’enleve, ou bien que je periſſe.
fr: Il faut que je l’enlève, ou bien que je périsse.

source: Le deſſein en eſt pris, je le veux achever.
fr: Le dessein en est pris, je le veux achever.

source: Ouy je le veux.
fr: Oui je le veux.

source: J’y conſens. Mais ſongez cependant où vous eſtes.
fr: J’y consens. Mais songez cependant où vous êtes.

source: Que croira-t-on de vous à voir ces que vous faites?
fr: Que croira-t-on de vous à voir ce que vous faites?

source: Faites taire, Seigneur, ce tranſport inquiet.
fr: Faites taire, Seigneur, ce transport inquiet.

source: Commandez à vos yeux de garder le ſecret.
fr: Commandez à vos yeux de garder le secret.

source: Tout depend de Pyrrhus, & ſur tout Hermione.
fr: Tout dépend de Pyrrhus, et surtout d’Hermione.

source: A ſes regards ſur tout cachez voſtre courroux.
fr: À ses regards surtout cachez votre courroux.

source: O dieux! en cet eſtat pourquoy la cherchiez-vous?
fr: Ô dieux! en cet état pourquoi la cherchiez-vous?

source: Que ſçay-je? De moy-meſme eſtois-je alors le maiſtre?
fr: Que sais-je? De moi-même étais-je alors le maître?

source: La fureur m’emportoit, & je venois peut-eſtre
fr: La fureur m’emportait, et je venais peut-être

source: Menaſſer à la fois l’ingrate & ſon Amant.
fr: Menacer à la fois l’Ingrate et son Amant.

source: Et quel eſtoit le fruit de cet emportement?
fr: Et quel était le fruit de cet emportement?

source: Et quelle ame, dy-moy, ne ſeroit éperduë
fr: Et quelle âme, dis-moi, ne serait éperdue

source: Du coup dont ma raiſon vient d’eſtre confonduë?
fr: Du coup dont ma raison vient d’être confondue?

source: Il épouſe, dit-il, Hermione demain.
fr: Il épouse, dit-il, Hermione demain.

source: Ah! plûtoſt cette main dans le ſang du Barbare....
fr: Ah! plutôt cette main dans le sang du Barbare…

source: Vous l’accuſez, Seigneur, de ce deſtin bizare.
fr: Vous l’accusez, Seigneur, de ce destin bizarre.

source: Cependant tourmenté de ſes propres deſſeins,
fr: Cependant tourmenté de ses propres desseins,

source: Il eſt peut-etre à plaindre, autant que je vous plains.
fr: Il est peut-être à plaindre, autant que je vous plains.

source: Non, non, je le connoy, mon deſeſpoir le flate
fr: Non, non, je le connais, mon désespoir le flatte

source: Sans moy, ſans mon amour il dédaignoit l’Ingrate.
fr: Sans moi, sans mon amour il dédaignait l’Ingrate.

source: Ses charmes juſques-là n’avoient pû le toucher.
fr: Ses charmes jusque-là n’avaient pu le toucher.

source: Ah dieux! c’en eſtoit fait. Hermione gagnée
fr: Ah dieux! c’en était fait. Hermione gagnée

source: Pour jamais de ſa veuë alloit eſtre éloignée.
fr: Pour jamais de sa vue allait être éloignée.

source: Son cœur entre l’amour & le dépit confus
fr: Son cœur entre l’amour et le dépit confus

source: Pour ſe donner à moy n’attendoit qu’un refus.
fr: Pour se donner à moi n’attendait qu’un refus.

source: Ses yeux s’ouvroient, Pylade. Elle écoutoit Oreſte.
fr: Ses yeux s’ouvraient, Pylade. Elle écoutait Oreste.

source: Luy parloit, le plaignoit. Un mot euſt fait le reſte.
fr: Lui parlait, le plaignait. Un mot eût fait le reste.

source: Hé quoy? Ce courroux enflammé
fr: Hé quoi? Ce courroux enflammé

source: Penſez-vous, quand Pyrrhus vous l’auroit accordée,
fr: Pensez-vous, quand Pyrrhus vous l’aurait accordée,

source: Qu'un prétexte tout preſt ne l'euſt pas retardée?
fr: Qu’un prétexte tout prêt ne l’eût pas retardée?

source: M’en croirez-vous? Laſſé de ſes trompeurs attraits,
fr: M’en croirez-vous? Lassé de ses trompeurs attraits,

source: Quoy? Voſtre amour ſe veut charger d’une Furie
fr: Quoi? Votre amour se veut charger d’une Furie

source: Qui vous déteſtera, qui toute voſtre vie
fr: Qui vous détestera, qui toute votre vie

source: Regrettant un hymen tout preſt à s’achever,
fr: Regrettant un hymen tout prêt à s’achever,

source: C’eſt pour cela que je veux l’enlever.
fr: C’est pour cela que je veux l’enlever.

source: Tout luy riroit, Pylade, & moy, pour mon partage,
fr: Tout lui rirait, Pylade, et moi, pour mon partage,

source: Je n’emporterois donc qu’une inutile rage?
fr: Je n’emporterais donc qu’une inutile rage?

source: J’irois loin d’elle encor, taſcher de l’oublier?
fr: J’irais loin d’elle encor, tâcher de l’oublier?

source: Non, non, à mes tourmens je veux l’aſſocier.
fr: Non, non, à mes tourments je veux l’associer.

source: C’eſt trop gemir tout ſeul. Je ſuis las qu’on me plaigne.
fr: C’est trop gémir tout seul. Je suis las qu’on me plaigne.

source: Je prétens qu’à mon tour l’Inhumaine me craigne,
fr: Je prétends qu’à mon tour l’Inhumaine me craigne,

source: Et que ſes Yeux cruels à pleurer condannez,
fr: Et que ses Yeux cruels à pleurer condamnés,

source: Me rendent tous les noms, que je leur ay donnez.
fr: Me rendent tous les noms, que je leur ai donnés.

source: Voila donc le ſuccez qu’aura voſtre Ambaſſade.
fr: Voilà donc le succès qu’aura votre Ambassade.

source: Oreſte ravifſeur.
fr: Oreste ravisseur.

source: Quand nos Eftats vangez jouïront de mes ſoins,
fr: Quand nos États vengés jouiront de mes soins,

source: L’Ingrate de mes pleurs jouïra-t’elle moins?
fr: L’Ingrate de mes pleurs jouira-t-elle moins?

source: Et que me ſervira que la Gréce m’admire,
fr: Et que me servira que la Grèce m’admire,

source: Tandis que je ſeray la fable de l’Epire?
fr: Tandis que je serai la fable de l’Épire?

source: Que veux-tu? Mais s’il faut ne te rien déguiſer,
fr: Que veux-tu? Mais s’il faut ne te rien déguiser,

source: Mon innocence enfin commence à me peſer.
fr: Mon i nnocence enfin commence à me peser.

source: Je ne ſçay de tout temps quelle injuſte puiſſance
fr: Je ne sais de tout temps quelle injuste puissance

source: Laiſſe le Crime en paix, & pourſuit l’Innocence.
fr: Laisse le Crime en paix, et poursuit l’Innocence.

source: De quelque part ſur moy que je tourne les yeux,
fr: De quelque part sur moi que je tourne les yeux,

source: Je ne voy que malheurs qui condannent les Dieux.
fr: Je ne vois que malheurs qui condamnent les Dieux.

source: Meritons leur courroux, juſtifions leur haine,
fr: Méritons leur courroux, justifions leur haine,

source: Et que le fruit du Crime en précede la peine.
fr: Et que le fruit du Crime en précède la peine.

source: Mais toy, par quelle erreur veux-tu toûjours ſur toy
fr: Mais toi, par quelle erreur veux-tu toujours sur toi

source: Deſtourner un courroux qui ne cherche que moy?
fr: Détourner un courroux qui ne cherche que moi?

source: Aſſez & trop long-temps mon amité t’accable.
fr: Assez et trop longtemps mon amitié t’accable.

source: Evite un Malheureux, abandonne un Coupable.
fr: Évite un malheureux, abandonne un Coupable.

source: Cher Pylade, croy-moy, mon tourment me ſuffit;
fr: Cher Pylade, crois-moi, mon tourment me suffit;

source: Laiſſe-moy des perils dont j’attens tout le fruit.
fr: Laisse-moi des périls dont j’attends tout le fruit.

source: Au travers des perils un grand Cœur ſe fait jour.
fr: Au travers des périls un grand Cœur se fait jour.

source: Allons de tous vos Grecs encourager le zele.
fr: Allons de tous vos Grecs encourager le zèle.

source: Nos Vaiſſeaux ſont tous preſts, & le vent nous appelle.
fr: Nos Vaisseaux sont tous prêts, et le vent nous appelle.

source: Je ſçay de ce Palais tous les détours obſcurs.
fr: Je sais de ce Palais tous les détours obscurs.

source: Et cette Nuit ſans peine une ſecrette voye
fr: Et cette Nuit sans peine une secrète voie

source: Juſqu’en voſtre vaiſſeau conduira voſtre proye.
fr: Jusqu’en votre vaisseau conduira votre proie.

source: J’abuſe, cher Amy, de ton trop d’amitié.
fr: J’abuse, cher Ami, de ton trop d’amitié.

source: Mais pardonne à des maux, dont toy ſeul as pitié.
fr: Mais pardonne à des maux, dont toi seul as pitié.

source: Excuſe un Malheureux, qui perd tout ce qu’il aime,
fr: Excuse un Malheureux, qui perd tout ce qu’il aime,

source: Que tout le Monde hait, & qui ſe hait luy-meſme.
fr: Que tout le Monde hait, et qui se hait lui-même.

source: Que ne puis-je à mon tour dans un ſort plus heureux....
fr: Que ne puis-je à mon tour, dans un sort plus heureux…

source: Diſſimulez, Seigneur, c’eſt tout ce que je veux.
fr: Dissimulez, Seigneur, c’est tout ce que je veux.

source: Gardez qu’avant le coup voſtre deſſein n’éclate.
fr: Gardez qu’avant le coup votre dessein n’éclate.

source: Oubliez juſque-là qu’Hermione eſt ingrate.
fr: Oubliez jusques-là qu’Hermione est ingrate.

source: Oubliez voſtre amour. Elle vient, je la voy.
fr: Oubliez votre amour. Elle vient, je la vois.

source: Va-t’en. Répons-moy d’elle, & je répons de moy.
fr: Va-t’en. Réponds-moi d’elle, et je réponds de moi.

source: HE bien? mes ſoins vous ont rendu voſtre Conqueſte.
fr: Hé bien? Mes soins vous ont rendu votre Conquête.

source: J’ay veu Pyrrhus, Madame, & voſtre hymen s’appreſte.
fr: J’ai vu Pyrrhus, Madame, et votre hymen s’apprête.

source: On le dit. Et de plus, on vient de m’aſſurer,
fr: On le dit. Et de plus, on vient de m’assurer,

source: Et voſtre ame à ſes vœux ne ſera pas rebelle?
fr: Et votre âme à ses vœux ne sera pas rebelle?

source: Qui l’euſt crû, que Pyrrhus ne fuſt pas infidelle?
fr: Qui l’eût cru, que Pyrrhus ne fût pas infidèle?

source: Que ſa flame attendroit ſi tard pour éclater.
fr: Que sa flamme attendrait si tard pour éclater.

source: Qu'il reviendroit à moy, quand je l’allois quitter.
fr: Qu’il reviendrait à moi, quand je l’allais quitter.

source: Je veux croire avec vous, qu’il redoute la Grece,
fr: Je veux croire avec vous, qu’il redoute la Grèce,

source: Qu'il ſuit ſon intereſt plutoſt que ſa tendreſſe,
fr: Qu’il suit son intérêt plutôt que sa tendresse,

source: Que mes yeux ſur voſtre ame eſtoient plus abſolus.
fr: Que mes yeux sur votre âme étaient plus absolus.

source: Non, Madame, il vous aime, & je n’en doute plus.
fr: Non, Madame, il vous aime, et je n’en doute plus.

source: Et vous ne vouliez pas ſans doute luy déplaire.
fr: Et vous ne vouliez pas sans doute lui déplaire.

source: Mais que puis-je, Seigneur? On a promis ma foy.
fr: Mais que puis-je, Seigneur? On a promis ma foi.

source: Luy raviray-je un bien, qu’il ne tient pas de moy?
fr: Lui ravirai-je un bien, qu’il ne tient pas de moi?

source: L’Amour ne regle pas le ſort d’une Princeſſe.
fr: L’Amour ne règle pas le sort d’une Princesse.

source: La gloire d’obeïr eſt tout ce qu’on nous laiſſe.
fr: La gloire d’obéir est tout ce qu’on nous laisse.

source: Cependant je partois, & vous avez pû voir
fr: Cependant je partais, et vous avez pu voir

source: Combien je relaſchois pour vous de mon devoir.
fr: Combien je relâchais pour vous de mon devoir.

source: Ah! que vous ſçaviez-bien, Cruelle.... Mais, Madame,
fr: Ah! que vous saviez bien, Cruelle… Mais, Madame,

source: Chacun peut à ſon choix diſpoſer de ſon ame.
fr: Chacun peut à son choix disposer de son âme.

source: La voſtre eſtoit à vous. J’eſperois. Mais enfin
fr: La vôtre était à vous. J’espérais. Mais enfin

source: Vous l’avez pû donner ſans me faire un larcin.
fr: Vous l’avez pu donner sans me faire un larcin.

source: Je vous accuſe auſſi, bien moins que la Fortune.
fr: Je vous accuse aussi, bien moins que la Fortune.

source: Et pourquoy vous laſſer d’une plainte importune?
fr: Et pourquoi vous lasser d’une plainte importune?

source: Tel eſt voſtre devoir, je l’avouë. Et le mien
fr: Tel est votre devoir, je l’avoue. Et le mien

source: Eſt de vous épargner un ſi triſte entretien.
fr: Est de vous épargner un si triste entretien.

source: ATendois-tu, Cleone, un courroux ſi modeſte?
fr: Attendais-tu, Cléone, un courroux si modeste?

source: La douleur qui ſe taiſt n’en eſt que plus funeſte.
fr: La douleur qui se tait n’en est que plus funeste.

source: Je le plains. D’autant plus qu’Auteur de ſon ennuy,
fr: Je le plains. D’autant plus qu’Auteur de son ennui,

source: Le coup qui l’a perdu n’eſt party que de luy.
fr: Le coup qui l’a perdu n’est parti que de lui.

source: Contez depuis quel temps voſtre hymen ſe prépare.
fr: Comptez depuis quel temps votre hymen se prépare.

source: Il a parlé, Madame, & Pyrrhus ſe déclare.
fr: Il a parlé, Madame, et Pyrrhus se déclare.

source: Des Peuples, qui dix ans ont fuy devant Hector?
fr: Des Peuples, qui dix ans ont fui devant Hector?

source: Qui cent fois effrayez de l’abſence d’Achille,
fr: Qui cent fois effrayés de l’absence d’Achille,

source: Dans leurs vaiſſeaux brulans ont cherché leur azile,
fr: Dans leurs vaisseaux brûlants ont cherché leur asile,

source: Et qu’on verroit encor, ſans l’appui de ſon Fils,
fr: Et qu’on verrait encor, sans l’appui de son Fils,

source: Redemander Helene aux Troyens impunis?
fr: Redemander Hélène aux Troyens impunis?

source: Non, Cleone, il n’eſt point Ennemi de lui-meſme,
fr: Non, Cléone, il n’est point Ennemi de lui-même,

source: Il veut tout ce qu’il fait, & s’il m’épouſe, il m’aime.
fr: Il veut tout ce qu’il fait, et s’il m’épouse, il m’aime.

source: Mais qu’Oreſte à ſon gré m’impute ſes douleurs.
fr: Mais qu’Oreste à son gré m’impute ses douleurs.

source: N’avons-nous d’entretien que celui de ſes pleurs?
fr: N’avons-nous d’entretien que celui de ses pleurs?

source: Pyrrhus revient à nous. Hé bien, chere Cleone,
fr: Pyrrhus revient à nous. Hé bien, chère Cléone,

source: Conçois-tu les tranſports de l’heureuſe Hermione?
fr: Conçois-tu les transports de l’heureuse Hermione?

source: Sçais-tu quel eſt Pyrrhus? T’es-tu fait raconter
fr: Sais-tu quel est Pyrrhus? T’es-tu fait raconter

source: Le nombre des Exploits.. Mais qui les peut conter?
fr: Le nombre des Exploits… Mais qui les peut compter?

source: Intrepide, & par tout ſuivi de la Victoire,
fr: Intrépide, et partout suivi de la Victoire,

source: Charmant, Fidelle enfin, rien ne manque à ſa Gloire.
fr: Charmant, Fidèle enfin, rien ne manque à sa Gloire.

source: Diſſimulez. Voſtre Rivale en pleurs,
fr: Dissimulez. Votre Rivale en pleurs,

source: Vient à vos piez ſans doute apporter ſes douleurs.
fr: Vient à vos pieds sans doute apporter ses douleurs.

source: Dieux! Ne puis-je à ma joye abandonner mon ame?
fr: Dieux! Ne puis-je à ma joie abandonner mon âme?

source: Sortons. Que lui dirois-je?
fr: Sortons. Que lui dirais-je?

source: OU fuyez-vous, Madame?
fr: Où fuyez-vous, Madame?

source: N’eſt-ce point à vos yeux un ſpectacle aſſez doux
fr: N’est-ce point à vos yeux, un spectacle assez doux

source: Je ne viens point icy par de jalouſes larmes,
fr: Je ne viens point ici, par de jalouses larmes,

source: Vous envier un Cœur, qui ſe rend à vos charmes.
fr: Vous envier un Cœur, qui se rend à vos charmes.

source: Par les mains de ſon Pere, helas! j’ay veu percer
fr: Par les mains de son Père, hélas! j’ai vu percer

source: Le ſeul, où mes regards prétendoient s’adreſſer
fr: Le seul, où mes regards prétendaient s’adresser.

source: Ma flame par Hector fut jadis allumée,
fr: Ma flamme par Hector fut jadis allumée,

source: Avec lui dans la tombe elle s’eſt enfermée.
fr: Avec lui dans la tombe elle s’est enfermée.

source: Mais il me reſte un Fils. Vous ſçaurez quelque jour,
fr: Mais il me reste un Fils. Vous saurez quelque jour,

source: Madame, pour un Fils juſqu’où va noſtre amour.
fr: Madame, pour un Fils jusqu’où va notre amour.

source: Mais vous ne ſçaurez pas, du moins je le ſouhaitte,
fr: Mais vous ne saurez pas, du moins je le souhaite,

source: En quel trouble mortel ſon intereſt nous jette,
fr: En quel trouble mortel son intérêt nous jette,

source: Lors que de tant de biens, qui pouvoient nous flatter,
fr: Lorsque de tant de biens, qui pouvaient nous flatter,

source: C’eſt le ſeul qui nous reſte, & qu’on veut nous l’oſter.
fr: C’est le seul qui nous reste, et qu’on veut nous l’ôter.

source: Helas! Lors que laſſez de dix ans de miſere,
fr: Hélas! Lorsque lassés de dix ans de misère,

source: Les Troyens en courroux menaçoient voſtre Mere.
fr: Les Troyens en courroux menaçaient votre Mère.

source: J’ay ſceu de mon Hector lui procurer l’appui;
fr: J’ai su de mon Hector lui procurer l’appui;

source: Vous pouvez ſur Pyrrhus ce que j’ai pû ſur lui.
fr: Vous pouvez sur Pyrrhus, ce que j’ai pu sur lui.

source: Que craint-on d’un Enfant qui ſurvit à ſa perte?
fr: Que craint-on d’un Enfant, qui survit à sa perte?

source: Laiſſez-moy le cacher en quelque Iſle deſerte.
fr: Laissez-moi le cacher en quelque Île déserte.

source: Sur les ſoins de ſa Mere on peut s’en aſſurer,
fr: Sur les soins de sa Mère on peut s’en assurer,

source: Et mon Fils avec moy n’aprendra qu’à pleurer.
fr: Et mon Fils avec moi n’apprendra qu’à pleurer.

source: Je conçoy vos douleurs. Mais un devoir auſtere,
fr: Je conçois vos douleurs. Mais un devoir austère,

source: Quand mon Pere a parlé, m’ordonné de me taire.
fr: Quand mon Père a parlé, m’ordonne de me taire.

source: C’eſt luy, qui de Pyrrhus fait agir le courroux.
fr: C’est lui, qui de Pyrrhus fait agir le courroux.

source: S’il faut flechir Pyrrhus, qui le peut mieux que vous?
fr: S’il faut fléchir Pyrrhus, qui le peut mieux que vous?

source: Vos yeux aſſez long-temps ont regné ſur ſon ame.
fr: Vos yeux assez longtemps ont régné sur son âme.

source: Faites-le prononcer, j’y ſouſcriray, Madame.
fr: Faites-le prononcer, j’y souscrirai, Madame.

source: QUel mépris la Cruelle attache à ſes refus!
fr: Quel mépris la Cruelle attache à ses refus!

source: Je croirois ſes conſeils, & je verrois Pyrrhus.
fr: Je croirais ses conseils, et je verrais Pyrrhus.

source: Un regard confondroit Hermione & la Gréce...
fr: Un regard confondrait Hermione et la Grèce…

source: Mais luy-meſme il vous cherche.
fr: Mais lui-même il vous cherche.

source: OU donc eſt la Princeſſe?
fr: Où donc est la Princesse?

source: Ne m’avois-tu pas dit qu’elle eſtoit en ces lieux?
fr: Ne m’avais-tu pas dit qu’elle était en ces lieux?

source: Je le croyois.
fr: Je le croyais.

source: Allons, Seigneur, marchons ſur les pas d’Hermione.
fr: Allons, Seigneur, marchons sur les pas d’Hermione.

source: Qu'attendez-vous? Forcez ce ſilence obſtiné.
fr: Qu’attendez-vous? Forcez ce silence obstiné.

source: Non, non, j’ay beau pleurer, ſa mort eſt reſoluë.
fr: Non, non, j’ai beau pleurer, sa mort est résolue.

source: Daigne-t’elle ſur nous tourner au moins la veuë?
fr: Daigne-t-elle sur nous tourner au moins la vue?

source: Ah, Seigneur, arreſtez. Que prétendez-vous faire?
fr: Ah! Seigneur, arrêtez. Que prétendez-vous faire?

source: Si vous livrez le Fils, livrez-leur donc la Mere.
fr: Si vous livrez le Fils, livrez-leur donc la Mère.

source: Vos ſermens m’ont tantoſt juré tant d’amitié.
fr: Vos serments m’ont tantôt juré tant d’amitié.

source: Dieux! N’en reſte-t’il pas du moins quelque pitié?
fr: Dieux! N’en reste-t-il pas du moins quelque pitié?

source: Sans eſpoir de pardon m’avez-vous condannée?
fr: Sans espoir de pardon m’avez-vous condamnée?

source: Phœnix vous le dira, ma parole eſt donnée.
fr: Phœnix vous le dira, ma parole est donnée.

source: Vous qui braviez pour moy tant de perils divers!
fr: Vous qui braviez pour moi tant de périls divers!

source: J’eſtois aveugle alors, mes yeux ſe ſont ouvers.
fr: J’étais aveugle alors, mes yeux se sont ouverts.

source: Sa grace à vos deſirs pouvoit eſtre accordée.
fr: Sa grâce à vos désirs pouvait être accordée.

source: Mais vous ne l’avez pas ſeulement demandée.
fr: Mais vous ne l’avez pas seulement demandée.

source: C’en eſt fait.
fr: C’en est fait.

source: Ah! Seigneur, vous entendiez aſſez
fr: Ah! Seigneur, vous entendiez assez

source: Des ſoûpirs, qui craignoient de ſe voir repouſſez.
fr: Des soupirs, qui craignaient de se voir repoussés.

source: Pardonnez à l’éclat d’une illuſtre fortune
fr: Pardonnez à l’éclat d’une illustre fortune

source: Ce reſte de fierté, qui craint d’eſtre importune.
fr: Ce reste de fierté, qui craint d’être importune.

source: Vous ne l’ignorez pas, Andromaque ſans vous
fr: Vous ne l’ignorez pas, Andromaque sans vous

source: N’auroit jamais d’un Maiſtre embraſſé les genoux.
fr: N’aurait jamais d’un Maître embrassé les genoux.

source: Non, vous me haïſſez. Et dans le fonds de l'ame
fr: Non, vous me haïssez. Et dans le fond de l’âme

source: Vous craignez de devoir quelque choſe à ma flâme.
fr: Vous craignez de devoir quelque chose à ma flamme.

source: Ce Fils meſme, ce Fils, l’objet de tant de ſoins,
fr: Ce Fils même, ce Fils, l’objet de tant de soins,

source: Si je l’avois ſauvé, vous l’en aimeriez moins.
fr: Si je l’avais sauvé, vous l’en aimeriez moins.

source: La haine, le mépris, contre moy tout s’aſſemble.
fr: La haine, le mépris, contre moi tout s’assemble.

source: Vous me haïſſez plus que tous les Grecs enſemble.
fr: Vous me haïssez plus que tous les Grecs ensemble.

source: Jouïſſez à loiſir d’un ſi noble courroux.
fr: Jouissez à loisir d’un si noble courroux.

source: Allons rejoindre mon Epoux.
fr: Allons rejoindre mon Époux.

source: Et que veux-tu que je luy diſe encore?
fr: Et que veux-tu que je lui dise encore?

source: Seigneur, voyez l’eſtat où vous me reduiſez.
fr: Seigneur, voyez l’état où vous me réduisez.

source: J’ay veû mon Pere mort, & nos Murs embraſez,
fr: J’ai vu mon Père mort, et nos Murs embrasés,

source: J’ay veû trancher les jours de ma Famille entiere,
fr: J’ai vu trancher les jours de ma Famille entière,

source: Et mon Epoux ſanglant traiſné ſur la pouſſiere,
fr: Et mon Époux sanglant traîné sur la poussière,

source: Son Fils ſeul avec moy reſervé pour les fers.
fr: Son Fils seul avec moi réservé pour les fers.

source: Mais que ne peut un Fils? je reſpire, je ſers.
fr: Mais que ne peut un Fils? je respire, je sers.

source: J’ay fait plus. Je me ſuis quelquefois conſolée
fr: J’ai fait plus. Je me suis quelquefois consolée

source: Qu'icy plûtoſt qu’ailleurs le ſort m’euſt exilée;
fr: Qu’ici plutôt qu’ailleurs le sort m’eût exilée;

source: Qu'heureux dans ſon malheur, le Fils de tant de Rois,
fr: Qu’heureux dans son malheur, le Fils de tant de Rois,

source: Puis qu’il devoit ſervir, fuſt tombé ſous vos lois.
fr: Puisqu’il devait servir, fût tombé sous vos lois.

source: J’ay crû que ſa Priſon deviendroit ſon Azile.
fr: J’ai cru que sa Prison deviendrait son Asile.

source: Jadis Priam ſoumis fut reſpecté d’Achille.
fr: Jadis Priam soumis fut respecté d’Achille.
